[
    {
        "id": 1,
        "photo": "./img/dt_koeman.png",
        "name": "koeman",
        "position": "Coach",
        "number": "",
        "country": "Netherland",
        "info":"Nacido en Zaandam (Países Bajos) el 21 de marzo de 1963, Ronald Koeman se convirtió en el entrenador del primer equipo del FC Barcelona en el verano de 2020. Después de una gran trayectoria como técnico con más de 20 años de experiencia, el holandés llegó al Barça para hacerse cargo del equipo en el curso 2020/21. Antes, Koeman había dirigido al Vitesse, al Ajax, al Benfica, al PSV, al Valencia, al AZ Alkmaar, al Feyenoord, al Southampton, al Everton y a la selección holandesa.",
        "about":"El entrenador holandés llegó al banquillo del Barça en verano de 2020, después de haber jugado en el FC Barcelona durante seis temporadas (desde 1989 hasta 1995)"
    },
    {
        "id": 2,
        "photo": "./img/portero_ter.png",
        "name": "Ter Stegen",
        "position": "GoalKeeper",
        "number": "1",
        "country": "Germany",
        "height": "1.87m",
        "weight": "85Kg",
        "info": "Marc-André ter Stegen firma como portero del FC Barcelona en verano de 2014 procedente del Borussia Mönchengladbach. Nacido el día 30 de abril de 1992 en la localidad de Mönchengladbach, el alemán despuntaba desde muy joven como uno de los porteros más prometedores del continente europeo.",
        "about": "Portero sobrio y con grandes reflejos, destaca por el control aéreo y el dominio del juego de pies"
    },
    {
        "id": 3,
        "photo": "./img/portero_neto.png",
        "name": "Neto",
        "position": "GoalKeeper",
        "number": "13",
        "country": "Brazil",
        "height": "1.90m",
        "weight": "84Kg",
        "info": "Norberto Murara 'Neto' (19 de julio de 1989) se convierte en azulgrana el 27 de junio de 2019. Antes de su llegada al Barça, este portero nacido en Araxá había encadenado actuaciones destacadas en la portería del Valencia (2017-2019), de la Juventus (2015-2017), de la Fiorentina (2011-2015) y del Paranaense (2002-2011). Guardameta desde pequeño en su tierra natal, siempre se ha enfundado los guantes emulando a su padre.",
        "about": "Su altura y agilidad lo convierten en un portero que reduce la amplitud de la portería"
    },
    {
        "id": 4,
        "photo": "./img/defensa_pique.png",
        "name": "Piqué",
        "position": "Defender",
        "number": "3",
        "country": "Spain",
        "height": "1.94m",
        "weight": "85Kg",
        "info": "Gerard Piqué nace en Barcelona el 2 de febrero de 1987, y desde ese mismo día es socio del club. De muy pequeño ingresa en el torneo social del FC Barcelona y con 10 años se inicia en el fútbol base en la primera de las categorías que existían en ese momento, el Alevín B.",
        "about": "Uno de los mejores centrales del mundo, reúne carácter, clase y un poderoso juego aéreo también en ataque"
    },
    {
        "id": 5,
        "photo": "./img/defensa_araujo.png",
        "name": "Araujo",
        "position": "Defender",
        "number": "4",
        "country": "Uruguay",
        "height": "1.88m",
        "weight": "79Kg",
        "info": "Central uruguayo con proyección, con buena salida de balón y dominio del juego aéreo",
        "about": "Ronald Araujo nació en Rivera, Uruguay, el 7 de marzo de 1999. El joven defensa central da sus primeros pasos como profesional en uruguay."
    },
    {
        "id": 6,
        "photo": "./img/defensa_lenglet.png",
        "name": "Leglet",
        "position": "Defender",
        "number": "15",
        "country": "France",
        "height": "1.86m",
        "weight": "81Kg",
        "info": "El 13 de julio de 2018 Clément Lenglet es presentado como nuevo jugador del FC Barcelona. Nacido el 17 de junio de 1995 en Beauvais (Francia), el central hace sus primeros pasos como futbolista profesional en el Nancy, elenco donde también se forma.",
        "about": "El central francés destaca por su buen toque y por combinar contundencia e inteligencia"
    },
    {
        "id": 7,
        "photo": "./img/defensa_jordi.png",
        "name": "Jordi Alba",
        "position": "Defender",
        "number": "18",
        "country": "Spain",
        "height": "1.70m",
        "weight": "68Kg",
        "info": "En 2012, procedente del Valencia CF, Jordi Alba Ramos vuelve al FC Barcelona en su segunda etapa como jugador azulgrana. Nacido en Hospitalet de Llobregat el 21 de marzo de 1989, el lateral ya había estado durante más de siete años en las categorías inferiores del Barça.",
        "about":"Rápido y hábil, aprovecha su técnica para incorporarse al ataque por la banda izquierda"
    },
    {
        "id": 8,
        "photo": "./img/defensa_sergi.png",
        "name": "S.Roberto",
        "position": "Defender",
        "number": "20",
        "country": "Spain",
        "height": "1.78m",
        "weight": "68Kg",
        "info": "Con 14 años Sergi Roberto, nacido el 7 de febrero de 1992, abandona Reus para pisar con fuerza en la Masia del FC Barcelona. Procedente del Nàstic de Tarragona, el centrocampista se va consolidando etapa tras etapa hasta convertirse en una pieza fija en el esquema del filial dirigido por Luis Enrique, equipo con el que debuta la temporada 2009/10.",
        "about": "Futbolista polivalente que brilla por su inteligencia, técnica y capacidad de asociación"
    },
    {
        "id": 9,
        "photo": "./img/defensa_umtiti.png",
        "name": "umtiti",
        "position": "Defender",
        "number": "23",
        "country": "France",
        "height": "1.82m",
        "weight": "75Kg",
        "info":"Samuel Umtiti ficha por el FC Barcelona el 14 de julio de 2016 para reforzar la línea defensiva del equipo de Luis Enrique. El francés de origen camerunés aterriza procedente del Olympique de Lyon.",
        "about": "Destaca por su potencia física, su capacidad de anticipación y su buena salida de balón"
    },
    {
        "id": 10,
        "photo": "./img/medio_busquet.png",
        "name": "Sergio",
        "position": "Midfielder",
        "number": "5",
        "country": "Spain",
        "height": "1.89m",
        "weight": "76Kg",
        "info":"Nacido en Sabadell el 16 de julio de 1988, el hijo de Carlos Busquets, portero del FC Barcelona en los años 90, llega al fútbol formativo del Barça en verano de 2005 procedente del Jàbac. Aquella temporada, con el Juvenil A, consigue el triplete con un equipo en el que también juegan Bojan, Giovani, Jeffren y Marc Crosas, entre otros.",
        "about": "Su técnica y el excepcional lectura táctica lo hacen el mejor medio centro defensivo del mundo"
    },
    {
        "id": 11,
        "photo": "./img/medio_griezman.png",
        "name": "Griezmann",
        "position": "Midfielder",
        "number": "7",
        "country": "France",
        "height": "1.72m",
        "weight": "68Kg",
        "info":"Nacido el 21 de marzo de 1991 en Mâcon (Francia), Antoine Griezmann es uno de los mejores jugadores del mundo. El francés llega al Barça en verano de 2019, después de una sólida carrera en la Liga española gracias a su paso por la Real Sociedad y el Atlético de Madrid.",
        "about": "Jugador móvil, con capacidad de combinar o definir de manera individual. También aporta trabajo defensivo"
    },
    {
        "id": 12,
        "photo": "./img/medio_pianic.png",
        "name": "Pjanic",
        "position": "Midfielder",
        "number": "8",
        "country": "Bosnia",
        "height": "1.78m",
        "weight": "72Kg",
        "info":"Nacido el 2 de abril de 1990 en Tuzla (Bosnia-Herzegovina), Miralem Pjanić es un centrocampista total. Después de haberse consolidado como uno de los jugadores referencia de la Juventus, llegó a Barcelona el verano de 2020 para demostrar su calidad en el centro del campo. Inició su trayectoria como profesional en el Metz francés donde debutó en 2007.",
        "about":"Su calidad con el esférico en los pies, su visión de juego y su madurez futbolística hacen de Pjanic uno de los mejores centrocampistas del fútbol actual"
    },
    {
        "id": 13,
        "photo": "./img/medio_coutinho.png",
        "name": "Coutinho",
        "position": "Midfielder",
        "number": "14",
        "country": "Brazil",
        "height": "1.72m",
        "weight": "68Kg",
        "info":"Nacido el 12 de junio de 1992 en Río de Janeiro (Brasil), Philippe Coutinho es uno de los centrocampistas más talentosos del mundo. El brasileño ya ha demostrado su clase en el nivel más alto, tanto en la 'Seleçao' como el Liverpool, un histórico del fútbol europeo.",
        "about":"Centrocampista polivalente con olfato goleador, una gran visión de juego y un cambio de ritmo excelente"
    },
    {
        "id": 14,
        "photo": "./img/medio_pedro.png",
        "name": "Predi",
        "position": "Midfielder",
        "number": "16",
        "country": "Brazil",
        "height": "1.74m",
        "weight": "60Kg",
        "info":"El 2 de septiembre de 2019, el FC Barcelona y Las Palmas llegan a un acuerdo para el traspaso de Pedri. Pero el jugador canario no se incorpora al equipo culer hasta agosto del 2020. Nacido en Tegueste, Tenerife, el 25 de noviembre de 2002, el canario inicia su carrera futbolística en el equipo de su localidad natal. ",
        "about":"Gusto por el fútbol combinativo, el joven futbolista tiene una excelente conducción del balón y sus milimétricos pases rompen líneas defensivas"
    },
    {
        "id": 15,
        "photo": "./img/medio_matheus.png",
        "name": "Matheus",
        "position": "Midfielder",
        "number": "19",
        "country": "Brazil",
        "height": "1.83m",
        "weight": "71Kg",
        "info":"Matheus Fernandes Siqueira nació el 30 de junio de 1998 en Itaboraí (Brasil). Llegó al Barça en el mercado de invierno de 2020, pero se marchó cedido al Valladolid durante media temporada. El centrocampista comenzó a las categorías inferiores del Botafogo hasta que en 2016 debutó con el primer equipo del conjunto brasileño. En total, en los dos años en el primer equipo del Botafogo disputó 76 partidos, en los que anotó dos goles y repartió cuatro asistencias, hasta que fichó por el Palmeiras en 2019. Antes, en 2018, ganó el campeonato Carioca.",
        "about":"El brasileño destaca por ser un jugador con una gran capacidad defensiva y con una buena salida del balón desde atrás"
    },
    {
        "id": 16,
        "photo": "./img/medio_dejong.png",
        "name": "Frankie",
        "position": "Midfielder",
        "number": "21",
        "country": "Netherland",
        "height": "1.80m",
        "weight": "74Kg",
        "info":"Frenkie de Jong nace en Arkel (Países Bajos) el 12 de mayo de 1996. El holandés llega al Barça en verano de 2019 después de una gran campaña con el Ajax de Amsterdam, consolidándose ya como un centrocampista de presente y futuro.",
        "about":"Visión de juego, gran cabalgata y polivalencia en cualquier posición del centro del campo"
    },
    {
        "id": 17,
        "photo": "./img/medio_ilaix.png",
        "name": "Ilaix",
        "position": "Midfielder",
        "number": "27",
        "country": "Spain",
        "height": "1.83m",
        "weight": "74Kg"
    },
    {
        "id": 18,
        "photo": "./img/delantero_brai.png",
        "name": "Braitwaite",
        "position": "Forward",
        "number": "9",
        "country": "Denmark",
        "height": "1.77m",
        "weight": "73Kg",
        "info":"El 20 de febrero de 2020, el Barça hace efectiva la cláusula de rescisión del jugador Martin Braithwaite, que así queda desvinculado de la disciplina del Club Deportivo Leganés. Nacido en Esbjerg (Dinamarca) el 5 de junio de 1991, empieza a dar sus primeros pasos futbolísticos en la escuela de Sædding-Guldager Idrætsforening.",
        "about":"La aportación de este delantero va más allá de los goles. Porque este '9', que también puede actuar en los lados del ataque, es trabajo y voluntad"
    },
    {
        "id": 19,
        "photo": "./img/delantero_messi.png",
        "name": "Messi",
        "position": "Forward",
        "number": "10",
        "country": "Argentina",
        "height": "1.70m",
        "weight": "72Kg",
        "info": "Leo Messi, nacido en Rosario (Argentina) el 24 de junio de 1987, comienza su carrera deportiva en 1995 con el Newell 's Old Boys, donde juega hasta el 2000. Con 13 años cruza el Atlántico para venir a probar suerte en Barcelona y se incorpora al Club como infantil.",
        "about":"El mejor jugador del mundo. Superdotado técnicamente, reúne todos los atributos para ser el número uno"
    },
    {
        "id": 20,
        "photo": "./img/delantero_dembele.png",
        "name": "Dembele",
        "position": "Forward",
        "number": "11",
        "country": "France",
        "height": "1.78m",
        "weight": "67Kg",
        "info":"Nacido el 15 mayo de 1997 en Vernon (Francia), Ousmane Dembélé es uno de los mejores jugadores jóvenes del mundo. Con sólo 20 años, el extremo llega al FC Barcelona el 25 de agosto de 2017, después de haber demostrado en la liga francesa y en la liga alemana que es uno de los futbolistas con más capacidad de desequilibrio y regate en el fútbol mundial.",
        "about": "El extremo francés es uno de los futbolistas con más capacidad de desequilibrio y regate en el fútbol mundial"
    },
    {
        "id": 21,
        "photo": "./img/delantero_riqui.png",
        "name": "Riqui Puig",
        "position": "Forward",
        "number": "12",
        "country": "Spain",
        "height": "1.69m",
        "weight": "56Kg",
        "info":"Riqui Puig empezó su camino en el Barça en la categoría cadete, procedente del Jàbac y Terrassa. En la Masía ha potenciado su calidad y ha crecido futbolísticamente pasando paso a paso por las categorías inferiores, donde suma la UEFA Youth League de la temporada 2017/2018, superando al Chelsea en la final (3-0), como su éxito más importante. Debutó con el Barça B, de la mano de Gerard López, en el partido contra el Gimnàstic de Tarragona la temporada 2017/18. Su actuación con el filial maravilló a los aficionados y se convirtió en el protagonista indiscutible de aquel partido. La temporada 2018/19 pasa a formar parte del Barça B, mientras que en el inicio de la 2020/21 sube al primer equipo. ",
        "about":"Riqui Puig es un medio creativo con una visión privilegiada del juego y una gran calidad."
    },
    {
        "id": 22,
        "photo": "./img/delantero_trincao.png",
        "name": "Trincao",
        "position": "Forward",
        "number": "17",
        "country": "Portugal",
        "height": "1.84m",
        "weight": "70Kg",
        "info":"El 31 de enero de 2020 el FC Barcelona y el SC Braga llegan a un acuerdo por el fichaje de Francisco Trincão. Pero el portugués no se incorpora a la disciplina azulgrana hasta el mes de agosto del mismo año. Nacido el 29 de diciembre de 1999 en Viana do Castelo (Portugal), inicia su carrera en las categorías inferiores del Vianense y el Oporto, hasta que llega a las filas del Sporting de Braga.",
        "about":"Un joven talento muy hábil con la pierna izquierda. Destaca su uno contra uno y su disparo"
    },
    {
        "id": 23,
        "photo": "./img/delantero_ansu.png",
        "name": "Ansu Fati",
        "position": "Forward",
        "number": "22",
        "country": "Spain",
        "height": "1.78m",
        "weight": "66Kg",
        "info":"Anssumane Fati (31 de octubre de 2002) nació en Bissau, la capital de Guinea Bissau. El delantero llegó a Sevilla con seis años, donde jugó en las categorías inferiores del Sevilla FC. En 2012, con sólo 10 años, Ansu aterrizó en el conjunto azulgrana para incorporarse al Alevín A, donde fue pasando por las diversas categorías inferiores del FC Barcelona hasta llegar al primer equipo.",
        "about":"Anssumane Fati nació en Guinea Bissau el 31 de octubre de 2002 y llegó al FC Barcelona en 2012 con sólo 10 años"
    }
]